tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "libyaml"
brew "openssl@1.1"
brew "sqlite"
brew "python@3.8", link: true
brew "ansible"
brew "argp-standalone"
brew "autoconf"
brew "automake"
brew "glib"
brew "coreutils"
brew "deno"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "webp"
brew "leptonica"
brew "x265"
brew "ffmpeg"
brew "hwloc"
brew "libksba"
brew "libtool"
brew "mas"
brew "media-info"
brew "neovim"
brew "node"
brew "pandoc"
brew "ruby"
brew "rust"
brew "taglib"
brew "tmux"
brew "tree"
brew "vim"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "adobe-creative-cloud"
cask "agenda"
cask "alacritty"
cask "alfred"
cask "amazon-music"
cask "asciidocfx"
cask "audio-hijack"
cask "authy"
cask "backblaze"
cask "balenaetcher"
cask "bartender"
cask "basictex"
cask "beyond-compare"
cask "blender"
cask "box-drive"
cask "box-edit"
cask "brave-browser"
cask "brooklyn"
cask "busycontacts"
cask "camunda-modeler"
cask "cardhop"
cask "daisydisk"
cask "dash"
cask "deltawalker"
cask "dropbox"
cask "evernote"
cask "fantastical"
cask "firefox"
cask "font-hack-nerd-font"
cask "fontforge"
cask "gimp"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "hazel"
cask "hyper"
cask "iexplorer"
cask "inkscape"
cask "istat-menus"
cask "iterm2"
cask "ithoughtsx"
cask "joplin"
cask "karabiner-elements"
cask "keycue"
cask "kid3"
cask "kindle"
cask "libreoffice"
cask "mkvtoolnix"
cask "moom"
cask "omnifocus"
cask "omnigraffle"
cask "omnioutliner"
cask "omnipresence"
cask "oracle-jdk"
cask "plistedit-pro"
cask "powershell"
cask "private-internet-access"
cask "qlvideo"
cask "rcdefaultapp"
cask "screens"
cask "screens-connect"
cask "send-to-kindle"
cask "skyfonts"
cask "slack"
cask "snagit"
cask "spotify"
cask "subler"
cask "sublime-text"
cask "superduper"
cask "teamviewer"
cask "telegram"
cask "textexpander"
cask "tidal"
cask "tor-browser"
cask "transmission"
cask "vagrant"
cask "vagrant-manager"
cask "vimr"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "webpquicklook"
cask "workplace-chat"
cask "xld"
cask "xnconvert"
cask "xquartz"
cask "yate"
cask "yed"
mas "Airmail", id: 918858936
mas "Apple Configurator 2", id: 1037126344
mas "AutoMounter", id: 1160435653
mas "Calca", id: 635758264
mas "Entropy", id: 437151949
mas "GarageBand", id: 682658836
mas "iHash", id: 763902043
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Lynda.com", id: 985958984
mas "MailRaider Pro", id: 765096886
mas "Margin Calculator", id: 1360387525
mas "MarginMaster", id: 417629809
mas "MediaInfo", id: 510620098
mas "Microsoft Remote Desktop", id: 1295203466
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Okta Extension App", id: 1439967473
mas "Pages", id: 409201541
mas "RegExRX", id: 498370702
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "TweetDeck", id: 485812721
mas "VSD Viewer", id: 580788158
mas "Yoink", id: 457622435
